<div class="newsArticle">
  <section class="header">
    <h1 class="articleTitle">Kjøper og selger snarvei til jusspensum</h1>
    <figure>
      <img src="https://s3.eu-central-1.amazonaws.com/juridika-news-images/laget-digital-markedsplass-for-forelesningsnotater.jpg" alt=""/>
      <figcaption>
        <p>
          DELINGSTUDENTER: Jusstudenter  kjøper og selger hverandres oppsummeringer av pensumbøker og forelesningsserier på markedsplassen FileFora.
          En god oppsummering kan gå for 100 kroner. Tilsammen omsettes det allerede for én million kroner i året. Foto: Illustrasjonbilde, Istock.
        </p>
      </figcaption>
    </figure>
  </section>
  <section class="content">
    <div class="body">
      <div class="byline">
        Av
        <cite>
          <a href="mailto:henrik.pryser.libell@universitetforlaget.no">Henrik Pryser Libell</a>, nyhetsredaktør Juridika</cite>
        <svg class="icon icon-dividerDot" width="6" height="6" viewBox="0 0 6 6">
          <circle cx="164.75" cy="778.75" r="2.75" fill="#C2C0C2" fillRule="evenodd" transform="translate(-162 -776)" />
        </svg>15. juni 2018 kl. 09:30
      </div>
      <p class="leadParagraph">
        Nå har også jusstudenter oppdaget delingsplattformen FileFora, der de kan kjøpe og selge hverandres studienotater.
        Bestselgeren for tiden er oppsummeringen «Tingsrett for studenter i tidsnød», men jussprofessor Miriam Skag advarer mot faren med å «outsource» notatskriving.
      </p>
      <p>
        Hvor mye er det verdt &aring; f&oslash;lge med i timen? Svaret finner du i prisen p&aring; dokumentene som kj&oslash;pes
        og selges i den relativt ferske nettjenesten
        <em>FileFora</em>. P&aring; denne studentmarkedsplassen, som nylig er &laquo;oppdaget&raquo; av jusstudenter, handles
        det med forelesningsnotater, eksamensbesvarelser og oppsummeringer av b&oslash;ker.
      </p>
      <blockquote class="quote quote--isRight">
        <p>
          De mest aktive jusstudentene p&aring; FileFora bruker i gjennomsnitt 400 kr i &aring;ret p&aring; jussdokumenter.
        </p>
        <cite>
          - Johan Henrik Kintzell Fr&oslash;strup
        </cite>
      </blockquote>
      <p>
        For 139 kroner kan du for eksempel bli eier av &laquo;Grundig gjennomgang av arv- og familerett &ndash; notater fra
        forelesning JUS112 139 ved UIO&raquo;. Da f&aring;r du 47 sider med forelesning &ndash; og kortversjon av b&oslash;kene
        Arverett og Familieretten av Løderup. For femti kroner f&aring;r du to eksamensbesvarelser som fikk A i Juridisk Metode I og
        II i fjor, mens en B-besvarelse fra Arbeidsretten koster f&oslash;rti kroner og en A-besvarelse fra faget Menneskerettigheter
        og rettsstat hundre kroner.
      </p>
      <h3>&laquo;For studenter i tidsn&oslash;d&raquo;</h3>
      <blockquote>
        &ndash; De mest aktive jusstudentene p&aring; FileFora bruker i gjennomsnitt 400 kr i &aring;ret p&aring; jussdokumenter.
        Mest solgt for tiden er notatet &laquo;Tingsrett for studenter i tidsn&oslash;d&raquo;, forteller gr&uuml;nder og
        daglig leder i FileFora, Johan Henrik Kintzell Fr&oslash;strup.
      </blockquote>
      <blockquote>
        &ndash; Mange studenter bruker mye tid p&aring; &aring; forst&aring; pensum, uansett hvor godt formidlet det er
        p&aring; forelesning. Iblant er studenter bedre p&aring; &aring; formidle vanskelig fagstoff med enkle ord, forklarer
        Fr&oslash;strup om hvorfor notater tydeligvis g&aring;r som hakka m&oslash;kk og varmt hvetebr&oslash;d (&oslash;konomistudentene
        bruker for&oslash;vrig fem ganger s&aring; mye penger p&aring; FileFora som jusstudentene).
      </blockquote>
      <p>
        Fr&oslash;strup kom opp med ideen til nettstedet sammen med Andre Johan Stor&oslash;y og Michael Kolstad
        Stornes da de gikk p&aring; handelsh&oslash;yskolen i Bergen. N&aring; driver to av dem prosjektet videre ved siden
        av fulltidsjobber. De har attp&aring;til f&aring;tt st&oslash;tte av Innovasjon Norge og annonserer p&aring; Facebook
        og P4, men f&oslash;rst og fremst har de &laquo;jungeltelegrafen&raquo; til &aring; l&oslash;pe foran seg.
      </p>
      <figure>
        <img
          style="border: 1px solid black;"
          src="https://s3.eu-central-1.amazonaws.com/juridika-news-images/laget-digital-markedsplass-for-forelesningsnotater-2.png"
          alt=""
        />
        <figcaption>
          <p>
            BESTSELGERE: «Tingsrett for studenter med tidsnød» er foreløpig den av 151 dokumenter fra jus-studie som har solgt best.
            Det selges foruten bok-oppsummeringer også eksamensbesvarelse og notater fra forelesningsrekker.
            Bildet er fra FileFora. Foto: Skjermdump, FileFora
          </p>
        </figcaption>
      </figure>
      <h3>Ti tusen brukere og en million kroner</h3>
      <p>
        Jungeltelegrafen tikker raskt. Antallet brukere av FileFora har doblet seg hvert &aring;r siden oppstarten i 2015.
        N&aring; er det oppe i 10.000.
      </p>
      <p>
        I 2017 kj&oslash;pte og solgte disse notater, sammendrag, oppgavel&oslash;sninger og eksamensbesvarelser for totalt
        en million kroner. Selgerne beholder to tredjedeler, mens FileFora tar resten i bytte mot drift, og sikkerhetstiltak
        som vannmerker p&aring; verkene og grep for &aring; forhindre plagiering.
      </p>
      <blockquote>
        &ndash; Alle dokumenter gjennomg&aring;r en kvalitetskontroll og sjekkes blant annet for plagiat. Selgeren kan
        bli bedt om &aring; fremlegge ytterligere dokumentasjon dersom vi mistenker brudd p&aring; &aring;ndsverksloven eller
        noen av brukervilk&aring;rene, forklarer Fr&oslash;strup til Juridika;
      </blockquote>
      <blockquote>
        &ndash; Selgerne m&aring; ogs&aring; selv erkl&aelig;re at de ikke bryter &aring;ndsverksloven. Dersom dokumentene
        av en grunn ikke holder m&aring;l, har kj&oslash;per 14 dagers reklamasjonsrett.
      </blockquote>
      <p>
        Reklamasjonsretten gjelder for eksempel dersom dokumentet krenker andres rettigheter, inneholder dokumenterte faktafeil
        eller hvis innholdet ikke svarer til dokumentbeskrivelsen.
      </p>
      <h3>Stjerner som rating</h3>
      <p>
        En pekepinn p&aring; om et dokument er bra eller d&aring;rlig, er rangeringer i form av antall stjerner. Systemet er
        kjent fra tjenester som Airbnb og Nabobil. Men ikke alle dokumenter rangeres.
      </p>
      <p>
        Noen gjør det bedre enn andre. Notatet &laquo;Kort og Presis oppsummering av Juridisk metode&raquo;
        av brukeren &laquo;Synn.ve&raquo; har for eksempel bare f&aring;tt &eacute;n stjerne. &laquo;Sammendrag i P&aring;talerett&raquo;
        og &laquo;Erstatningsrett for studenter i tidsn&oslash;d&raquo; har begge f&aring;tt fem. P&aring;talerett har dessuten
        f&aring;tt en anmeldelse:&laquo;Heilt supre notat som gav meg rask oversikt over det meste sentralt. St&aring;r mykje
        nyttig om dommar og slikt ogs&aring;&raquo;.
      </p>
      <blockquote class="quote">
        <p>
          Jeg ville som student aldri tatt sjansen p&aring; &aring; bruke andres notater.
        </p>
        <cite>
          - Miriam Skag
        </cite>
      </blockquote>
      <h3>Skeptiske og positive professorer</h3>
      <p>
        Av over 2500 titler tilgjengelig på portalen, er det så langt omsatt 151 jussdokumenter (du kan s&oslash;ke
        p&aring; juss, rettsvitenskap og juridiske fag). Bergen er det st&oslash;rste studiested for dem, og tingsrett, forvaltningsrett
        og statsforvaltningsrett er de st&oslash;rste fagene.
      </p>
      <blockquote>
        &ndash; Vi har f&aring;tt mange hyggelige henvendelser fra studenter som er kjempeforn&oslash;yde, sier Stor&oslash;y.
      </blockquote>
      <p>Han og Fr&oslash;strup sier det ogs&aring; gjelder underviserne:</p>
      <blockquote>
        &ndash; De fleste professorene som vi har snakket med er utelukkende positive. Jussprofessor
        <a href="http://www.jus.uio.no/nifs/personer/vit/erikro/">Erik R&oslash;s&aelig;g </a>sendte oss for eksempel en mail for noen m&aring;neder siden og sa han hadde lagt ut
        lenke til en m&oslash;nsterbesvarelse i faget JUS3212, bedyrer Fr&oslash;strup.
      </blockquote>
      <p>Den f&oslash;rste jussakademikeren Juridika sp&oslash;r, virker derimot ikke like overbevist;</p>
      <blockquote>
        &ndash; Jeg har h&oslash;rt rykter om at blant annet forelesningsnotater selges, men jeg har ikke v&aelig;rt inne
        og sett. Bruk av s&aring;kalte m&oslash;nsterbesvarelser er ikke nytt, og det kan nok v&aelig;re nyttig for en del,
        i hvert fall om besvarelsen ledsages av kommentarer fra vitenskapelig hold. Jeg er derimot langt mer skeptisk til
        bruk av andres forelesningsnotater og oppsummeringer.
      </blockquote>
      <p>
        Det sier <a href="https://www.uib.no/personer/Miriam.Skag">Miriam Skag,</a> f&oslash;rsteamanuensis ved det
        juridiske fakultet i Bergen - og vinner av jusstudentenes Foreleserpris 2016;
      </p>
      <blockquote>
        &ndash; Jeg ville som student aldri tatt sjansen p&aring; &aring; bruke andres notater. Man risikerer &aring;
        g&aring; glipp av verdifull l&aelig;ring. Det mest verdifulle er nettopp det selvstendige arbeidet og bearbeidingen
        av stoffet, s&aring; fra universitetsperspektiv virker det faktisk ganske problematisk.
      </blockquote>
      <h3>Superstudenten fra Bergen</h3>
      <p>
        En av dem som i alle fall har bearbeidet noe selv, er brukeren &laquo;delegeferenda&raquo; (latin for &laquo;
        <a href="https://snl.no/de_lege_ferenda">det som burde v&aelig;rt gjeldende rett</a>&raquo;, red.) fra Bergen. Studenten, som helst vil v&aelig;re anonym,
        er p&aring; femte &aring;ret rettsvitenskap ved UiB. Han har til n&aring; solgt 650 dokumenter p&aring; FileFora.
        Pr. mai 2018 er han dermed tjenestens mestselgende notat– og sammendragforfatter p&aring; juss. Han selger cirka
        20-60 dokumenter i m&aring;neden i snitt, men ekstra mange n&aring; rett f&oslash;r eksamen. Han er dessuten forfatteren
        av bestselgeren &laquo;Tingsrett for studenter med tidsn&oslash;d&raquo;.
      </p>
      <blockquote>
        &ndash; Jeg har delt med venner og s&aring;nn tidligere. Det er jo kjekt &aring; tjene noen ekstra penger og dessuten
        hjelpe noen til &aring; komme gjennom studiet, sier &laquo;delegeferenda&raquo;.
      </blockquote>
      <p>Han har lagt ut oppsummeringer siden andre&aring;ret p&aring; jussen.</p>
      <blockquote>
        &ndash; Snart kommer det nok flere konkurrenter, tror og h&aring;per han &ndash;&nbsp;og minner om at inntekten
        neppe lever evig;
      </blockquote>
      <blockquote>
        &ndash; Innholdet i pensum, dommer og lover endrer seg jo fort, s&aelig;rlig n&aring;r det kommer store lovendringer.
      </blockquote>
      <blockquote class="quote quote--isRight">
        <p>
          A-besvarelser er d&aring;rlig l&aelig;ring.
        </p>
        <cite>
          - &laquo;Delegeferenda&raquo;
        </cite>
      </blockquote>
      <h3>Legger ikke ut A-besvarelsene sine</h3>
      <p>
        &laquo;Delegeferenda&raquo; setter sin &aelig;re i &aring; lage et dokument med det &laquo;lille ekstra&raquo;, som &aring;
        legge ved domslister med sammendrag og forklaring av dommer.
      </p>
      <p>Eksamensbesvarelsene sine, derimot, legger han helst ikke ut, selv om de f&aring;r A.</p>
      <blockquote>
        &ndash; A-besvarelser er d&aring;rlig l&aelig;ring. Selv A-kandidater gj&oslash;r materielle og metodiske feil, s&aring;
        det krever gode kommentarer for &aring; gj&oslash;re noen nytte &aring; l&aelig;re av. I Bergen legger uansett Juristforeningen
        og Fagstyret ut A-besvarelser gratis for studentene.
      </blockquote>
      <p>Han sier han ikke er bekymret for hverken konkurranse eller at de skal piratkopieres.</p>
      <blockquote>&ndash; Jeg legger dem jo ikke ut for spesielt h&oslash;y pris uansett.</blockquote>
      <p>
        Selv er hans egen favorittekst &laquo;Forvaltningens skrekk&raquo;, et dokument som har solgt nesten like bra som
        tingsrettsaken.
      </p>
      <blockquote>
        &ndash; I den har jeg pr&oslash;vd &aring; v&aelig;re litt original. Den er mer et forslag til oppgavel&oslash;sning
        enn sammendrag av pensum.
      </blockquote>
      <p>Det han ser mangler n&aring;, er stoff fra valgfagene.</p>
      <blockquote>
        &ndash; Der er det f&aring; fag som har sensorveiledninger og tilgjengelige A-besvarelser. Noen m&aring; ta opp stafettpinnen
        og bidra med gode dokumenter for &aring; hjelpe til.
      </blockquote>
      <p style="margin-top: 100px;">
        <em style="font-size: 16px;">
          LESERNES MENING: Denne nyhets- og magasintjenesten er i &laquo;beta&raquo; &ndash; vi jobber med &aring; utvikle
          og forbedre den. Hva &oslash;nsker du &aring; lese mer om? Hva syntes du om saken du leste her? Vi vil gjerne h&oslash;re
          fra deg som leser.
          <a href="mailto:henrik.pryser.libell@universitetforlaget.no">
            Skriv til oss p&aring; epost.
          </a>
        </em>
      </p>
    </div>
  </section>
</div>
