[
	{
		"id": 1,
		"type": "recent_change",
		"date": "2017-12-05",
		"title": "Et sentralt referanseverk i ny utgave",
		"description": "I desember 2017 kommer endelig en ny utgave av lovkommentaren til Aksje- og allmennaksjeloven i bokhandelen. Den vil også publiseres i starten av 2018 på Juridika.  4. utgave er oppdatert med endringer i lov og rettspraksis, herunder endringslovene 14. juni 2013 nr. 40 og 16. juni 2017 nr. 71. Fremstillingen er ajourført pr. juni 2017."
	},
	{
		"id": 2,
		"type": "recent_change",
		"date": "2017-12-05",
		"title": "Jon Petter Ruis «Hvitvasking: fenomenet, regelverket, nye strategier» er publisert",
		"description": "Hvitvasking er betegnelsen på den prosess som har som mål å skjule at verdier stammer fra straffbare forhold, og den er tett knyttet til all kriminell aktivitet av noe omfang. Ruis verk inneholder en grundig analyse og vurdering av hvitvaskingslovens regler. Loven pålegger en rekke private aktører å registrere og overvåke egne kunder. Ved mistanke om hvitvasking gjelder en straffesanksjonert plikt til å rapportere egne kunder til Økokrim. Det fokuseres særlig på advokaters, rettshjelperes, eiendomsmegleres, forhandlere av dyre gjenstanders og regnskapsføreres forpliktelser etter hvitvaskingsloven."
	},
	{
		"id": 3,
		"type": "recent_change",
		"date": "2017-12-05",
		"title": "Magnus Matningsdals kommentar til straffelovens spesielle del er publisert",
		"description": "I oktober 2017 ble andre del av Magnus Matningsdals kommentar til straffeloven 2005 utgitt i bok. Nå finner du den også her på Juridika. Ajourføring ventes tidlig i 2018. "
	},
	{
		"id": 4,
		"type": "recent_change",
		"date": "2017-12-05",
		"title": "En rekke lovkommentarer er nylig ajourført",
		"description": "Vi vil at Juridika skal skinne, og forfatterne har de siste to månedene hjulpet oss med å levere ajourføringer til alle disse lovkommentarene: <a href='/documents/NL/lov/1989-06-02-27'>alkoholloven</a>, <a href='/documents/NL/lov/1972-03-03-5'>arveloven</a>, <a href='/documents/NL/lov/1915-08-13-5'>domstolloven</a>, <a href='/documents/NL/lov/1996-12-20-106'>tomtefesteloven</a>, løsningsrettsloven, odelsloven, viltloven, straffeloven, helseregisterloven, pasientjournalloven, vegtrafikkloven, konfliktrådsloven, jordskifteloven, inkassoloven, straffeprosessloven, gjeldsbrevloven, deponeringsloven, skatteforvaltningsloven, våpeninstruks for politiet."
	},
	{
		"id": 5,
		"type": "recent_change",
		"date": "2017-12-05",
		"title": "Tredje utgave av kommentaren til arbeidsmiljøloven publiseres i 2018",
		"description": "Fougner, Holo, Sundet og Thorkildsen har revidert <a href='/documents/NL/lov/2005-06-17-62'>kommentaren til arbeidsmiljøloven</a>, og verket kommer nå i ny utgave. Fremstillingen omfatter de viktige endringene i reglene om varsling, arbeidstid mv. og er à jour per 1. juli 2017."
	},
	{
		"id": 6,
		"type": "recent_change",
		"date": "2018-01-17",
		"title": "Ny aktuell lovkommentar",
		"description": "Før jul publiserte vi <a href='/documents/NL/lov/1917-06-01-1'>lovkommentaren til skjønnsprosessloven</a>. Skjønnsprosessen er en egen prosessform som har en rekke særtrekk i forhold til ordinær sivilprosess. Denne prosessformen benyttes i en rekke saksområder som gjelder skjønnsmessige verdsettelser og vurderinger, først og fremst i tilknytning til fast eiendom. Skjønnssaker behandles av de ordinære domstolene og jordskifterettene. Skjønnsprosessloven ble opprinnelig vedtatt i 1917 og har siden den gang vært gjenstand for omfattende endringer, sist i 2017."
	},
	{
		"id": 7,
		"type": "recent_change",
		"date": "2018-03-05",
		"title": "Ny utgave av lovkommentaren til aksjeloven er publisert",
		"description": "Fjerde utgave av <a href='/documents/NL/lov/1997-06-13-44'>aksjeloven</a> og <a href='/documents/NL/lov/1997-06-13-45'>allmennaksjeloven</a> er nå tilgjengelig på Juridika. Den nye utgaven er oppdatert med endringer i lov og rettspraksis siden forrige utgave i 2012, herunder endringslovene 14. juni 2013 nr. 40 og 16. juni 2017 nr. 71. Lovkommentaren er à jour per juni 2017. "
	},
	{
		"id": 8,
		"type": "recent_change",
		"date": "2018-03-20",
		"title": "Aktuell lovkommentar",
		"description": "<a href='/documents/NL/lov/2013-06-21-100'>Kommentarutgaven til jordskifteloven</a> er oppdatert av forfatterne. Oppdateringen omhandler endringer i lov, herunder lov 11. mai 2017 nr. 26 om endringer i rettergangslovgivningen mv. (organisering av den sivile rettspleien på grunnplanet), og lov 16. juni 2017 nr. 58 om endringer i straffeprosessloven mv. (oppheving av juryordningen). Videre inneholder oppdateringen ny rettspraksis, samt noen språklige endringer."
	},
	{
		"id": 9,
		"type": "recent_change",
		"date": "2018-03-21",
		"title": "Ny utgave av lovkommentaren til arbeidsmiljøloven er publisert",
		"description": "Tredje utgave av arbeidsmiljøloven er nå tilgjengelig som <a href='/documents/NL/lov/2005-06-17-62'>ajourført lovkommentar</a> på Juridika. Det har blant annet kommet nye bestemmelser om konkurransebegrensende avtaler i arbeidsforhold, samt endringer i reglene om midlertidige ansettelser og varsling. Lovteksten med henvisning til lovforarbeider er à jour per 1. januar 2018. Rettspraksis og andre rettskilder er à jour per 1. juli 2017, men en del sentrale rettsavgjørelser avsagt andre halvår 2017 er omtalt."
	},
	{
		"id": 10,
		"type": "recent_change",
		"date": "2018-03-23",
		"title": "Mineralloven – et nytt tilskudd til lovkommentarserien",
		"description": "Mineralloven er nå tilgjengelig som <a href='/documents/NL/lov/2009-06-19-101'>ajourført lovkommentar</a> på Juridika. Lovgivning om mineraler har røtter langt tilbake i Norge. Først med mineralloven av 2009 har vi fått en lov som gjelder så vel Kongens som grunneiers mineraler. Lovkommentaren er á jour per desember 2017."
	},
	{
		"id": 11,
		"type": "recent_change",
		"date": "2018-03-23",
		"title": "Kommentarene til straffeloven 2005 er oppdatert",
		"description": "<a href='/documents/NL/lov/2005-05-20-28'>Straffeloven 2005</a> er gjennomgått og er á jour per 1. januar 2018. Relevant høyesterettspraksis samt lovendringer er innarbeidet og kommentert."
	},
	{
		"id": 12,
		"type": "recent_change",
		"date": "2018-01-17",
		"title": "Tredje utgave av lovkommentaren til opplæringslova er nå publisert",
		"description": "<a href='/documents/NL/lov/1998-07-17-61'>Opplæringslova</a> regulerer opplæring i grunnskole og videregående opplæring i Norge, herunder voksenopplæring og fagopplæring i bedrift. Siden bokens andre utgave kom ut i januar 2007, er det vedtatt en rekke endringer i opplæringslova med forskrifter. Loven har blant annet fått ny formålsparagraf og nye bestemmelser om reklame, ulykkesforsikring og leksehjelp."
	},
	{
		"id": 13,
		"type": "recent_change",
		"date": "2018-04-05",
		"title": "Ny funksjon – utdrag fra litteratur og lovkommentarer",
		"description": "<p>Funksjonen for å lage utdrag fra litteratur og lovkommentarer er nå tilgjengelig på Juridika. Man kan foreta utdrag ved å klikke på <strong>last ned</strong> øverst i høyre hjørne når man har åpnet en bok eller lovkommentar.</p><p>Utdragsfunksjonen er fortsatt under utvikling, og neste uke vil den være tilgjengelig også for våre tidsskrifter. På sikt blir det laget et verktøy for å sammenstille utdrag fra flere lovkommentarer, samt for sammenstilling av lovkommentarer med annen litteratur.</p>"
	}
]
