<div class="newsArticle">
  <section class="header">
    <h1 class="articleTitle">Kommentar til Høyesteretts dom om arbeidstid 4. juni «Reisetidssaken»</h1>
    <h2 class="subtitle">Høyesteretts dom etterlater flere spørsmål enn svar</h2>
    <div style="display: flex; justify-content: space-between;">
      <figure style="width: calc(50% - 1.25rem);">
        <img src="https://s3.eu-central-1.amazonaws.com/juridika-news-images/jetlund_martin_sh.jpg" alt=""/>
        <figcaption>
          <p>
            Martin Jetlund
          </p>
        </figcaption>
      </figure>
      <figure style="width: calc(50% - 1.25rem);">
        <img src="https://s3.eu-central-1.amazonaws.com/juridika-news-images/hagberg_marie_sh.jpg" alt=""/>
        <figcaption>
          <p>
            Marie Berggren Hagberg
          </p>
        </figcaption>
      </figure>
    </div>
  </section>
  <section class="content">
    <div class="body">
      <div class="byline">
        <div class="bylineContent">
          <ul class="contributors">
            <li class="contributor">
              <cite><a href="https://www.schjodt.no/medarbeidere/martin-jetlund/">Martin Jetlund</a>, partner og leder for arbeidsrett og pensjon i Schjødt</cite>
            </li>
            <li class="contributor">
              <cite><a href="https://www.schjodt.no/medarbeidere/marie-berggren-hagberg/">Marie Berggren Hagberg</a>, advokatfullmektig i Schjødt</cite>
            </li>
          </ul>
          <div class="date">
            04. juni 2018 kl. 09:00
          </div>
        </div>
      </div>
      <p class="leadParagraph">
        4. juni i år avsa Høyesterett dom i den mye omtalte «Reisetidssaken» om hvorvidt en politimanns reiser til et annet oppmøtested enn hans faste arbeidssted innebar arbeidstid. Dommen har skapt usikkerhet om hvilken overføringsverdi den får for andre arbeidstakere som reiser på oppdrag for arbeidsgiver.
      </p>
      <p>Usikkerheten har sammenheng med at EFTA-domstolen og H&oslash;yesterett har gitt generelle uttalelser om arbeidstid, uten &aring; oppstille en klar rettsregel for hva som er arbeidstid p&aring; reiser utenfor alminnelig arbeidstid.  I denne artikkelen vil vi se n&aelig;rmere p&aring; hvilke momenter som f&aring;r betydning ved vurderingen av hvorvidt reisetid inneb&aelig;rer arbeidstid, for deretter &aring; knytte noen kommentarer til hvordan sp&oslash;rsm&aring;let om kompensasjon for reisetiden skal vurderes.</p>
      <p>Vi mener Reisetidsdommen ikke representerer noen klar endring i dagens hovedregel, som er at reiser utenfor den alminnelige reisetiden ikke er arbeidstid. Men gitt domstolenes generelle uttalelser vil det kunne skje en utvikling i rettstilstanden i kj&oslash;lvannet av denne saken.</p>
      <p>Reisetidssakens faktum er spesielt, med arbeid for en utrykningsenhet, noe som gj&oslash;r det enda vanskeligere &aring; oppstille en mer allmenngyldig rettsregel.</p>
      <p>Sp&oslash;rsm&aring;let om kompensasjon ble i saken avgjort basert p&aring; tolkning av tariffavtale. Generelt er det handlingsrom b&aring;de i arbeidsavtale og i tariffavtale hva gjelder kompensasjon. Men vi mener reisetid som inneb&aelig;rer arbeidstid vil kunne medf&oslash;re krav om overtidsgodtgj&oslash;relse etter arbeidsmilj&oslash;loven. </p>
      <h3>Sakens faktum og kjerne: Politimannen Thues krav</h3>
      <p>Saken handlet om politimannen Thue, som hadde sitt faste arbeidssted p&aring; Gaular lensmannskontor i Sogn og Fjordane. Thue var ogs&aring; tilknyttet utrykningsenheten. I forbindelse med oppdrag for utrykningsenheten, ble han beordret til &aring; starte arbeidsdagen i Volda, Sogndal og &Aring;rdal. Disse oppm&oslash;testedene innebar lang reisevei, og Thue hevdet at reisetiden til og fra oppm&oslash;testedene innebar arbeidstid. Han krevde ogs&aring; overtidskompensasjon for dette. </p>
      <p>H&oslash;yesterett avgjorde sp&oslash;rsm&aring;let om hvorvidt reisetid var arbeidstid ut fra en tolkning av arbeidstidsdefinisjonen i arbeidsmilj&oslash;loven, sett hen til definisjonen i arbeidstidsdirektivet. Thue var bundet av tariffavtale, slik at kompensasjonssp&oslash;rsm&aring;let ble avgjort gjennom en tolkning av gjeldende tariffavtales bestemmelser om godtgj&oslash;relse.</p>
      <h3>Arbeidstidsbegrepet i norsk rett</h3>
      <p>Reglene om arbeidstid finnes i arbeidsmilj&oslash;loven kapittel 10. Kapittelet gjennomf&oslash;rer arbeidstidsdirektivet i norsk rett (Direktiv 2003/88/EF), som er et minimumsdirektiv som verner arbeidstakeres helse og sosiale forhold. Ved &aring; oppstille maksimale grenser for arbeidstid, skal arbeidstakere sikres hvile og fritid til &aring; forf&oslash;lge private interesser. Direktivet regulerer derimot ikke sp&oslash;rsm&aring;let om kompensasjon for arbeidstiden, bare rett til &aring;rlig betalt ferie. Medlemslandene st&aring;r dermed fritt til &aring; regulere kompensasjon for arbeidstiden. </p>
      <p>I norsk rett defineres arbeidstid som <em>den tid arbeidstaker st</em><em>&aring;</em><em>r til disposisjon for arbeidsgiver</em>, jf. arbeidsmilj&oslash;loven &sect; 10-1 f&oslash;rste ledd. H&oslash;yesterett har tolket dette slik at for at reisetid skal v&aelig;re arbeidstid, kreves det at arbeidstaker st&aring;r til arbeidsgivers disposisjon for &aring; utf&oslash;re arbeidsoppgaver i henhold til arbeidsavtalen, jf. K&aring;rst&oslash;-saken (Rt. 2001 s. 418). </p>
      <h3>EFTA-domstolen om Reisetidssaken</h3>
      <p>Som f&oslash;lge av sakens E&Oslash;S-rettslige side, sendte H&oslash;yesterett en anmodning om r&aring;dgivende uttalelse fra EFTA-domstolen om hvordan arbeidstidsbegrepet skulle forst&aring;s etter direktivet. </p>
      <p>I arbeidstidsdirektivet artikkel 2 nr. 1 defineres arbeidstid ut fra tre vilk&aring;r, som inneb&aelig;rer at arbeidstakeren m&aring; (i) v&aelig;re i arbeid, (ii) st&aring; til arbeidsgivers disposisjon og (iii) utf&oslash;re sine arbeidsoppgaver eller plikter. EFTA-domstolen tok utgangspunkt i direktivets definisjon, og kom til at de angitte reisene var arbeidstid i direktivets forstand, jf. E-19/16. H&oslash;yesterett sluttet seg til dette, og fant at Thues reiser innebar arbeidstid. </p>
      <h3>Klare utgangspunkt</h3>
      <p>Det mest interessante sp&oslash;rsm&aring;let i kj&oslash;lvannet av Reisetidssaken, er i hvilken grad dommen gir veiledning til sp&oslash;rsm&aring;let om hva som skal til for at en arbeidstaker er til disposisjon for arbeidsgiver p&aring; reise. For &aring; n&aelig;rme oss dette sp&oslash;rsm&aring;let, vil vi starte med noen klare utgangspunkter. </p>
      <h3>Reisetid til og fra fast oppm&oslash;tested er ikke arbeidstid</h3>
      <p>Det har i lang tid v&aelig;rt gjeldende rett at reisetid til og fra fast oppm&oslash;tested ikke er arbeidstid. Dette utgangspunktet ble fastsatt av H&oslash;yesterett i K&aring;rst&oslash;-saken. </p>
      <p>K&aring;rst&oslash;-saken handlet om arbeidstakere p&aring; Statoils anlegg p&aring; K&aring;rst&oslash;, som ble p&aring;lagt &aring; starte arbeidsdagen inne p&aring; anlegget istedenfor ved porten. Det medf&oslash;rte at arbeidstakerne fikk mellom 20 og 25 minutter lengre reisevei til arbeidsstedet. Til tross for at arbeidstakerne var p&aring;lagt &aring; f&oslash;lge sikkerhetsrutiner, ikke fikk lov &aring; r&oslash;yke eller bruke mobiltelefon, og var underlagt en s&aelig;rlig handlingsplikt ved HMS- og sikkerhetsbrudd inne p&aring; omr&aring;det, kom H&oslash;yesterett til at arbeidstakerne ikke sto til arbeidsgivers disposisjon f&oslash;r de var fremme p&aring; sitt nye, faste oppm&oslash;tested. At arbeidstakerne til en viss grad var beredskapsdisponert for arbeidsgiver p&aring; reisen, var ikke nok til at vilk&aring;ret om &aring; st&aring; til arbeidsgivers disposisjon var oppfylt. </p>
      <p>Dette utgangspunktet gj&oslash;r at hvis arbeidsgiver p&aring;legger arbeidstaker &aring; m&oslash;te p&aring; et annet oppm&oslash;tested ofte og over lang tid, slik at dette stedet m&aring; regnes som det nye faste oppm&oslash;testedet, vil reisetiden til dette stedet ikke v&aelig;re arbeidstid.</p>
      <h3>Reise til og fra arbeidsstedet innenfor alminnelig arbeidstid er arbeidstid</h3>
      <p>Det f&oslash;lger av forarbeidene at reiser som arbeidstaker foretar til og fra sitt faste arbeidssted innenfor alminnelig arbeidstid, normalt er arbeidstid fullt ut, jf. Ot.prp. nr. 49 (2004-2005) s. 315. Det betyr at hvis arbeidstaker m&oslash;ter til vanlig tid p&aring; sitt faste arbeidssted, og i l&oslash;pet av arbeidsdagen blir sendt ut og kommer tilbake, er hele perioden arbeidstaker har v&aelig;rt borte fra det faste arbeidsstedet arbeidstid. </p>
      <h3>Aktivt arbeid p&aring; reisen er arbeidstid</h3>
      <p>Dersom arbeidstaker i l&oslash;pet av reisetiden blir p&aring;lagt konkrete arbeidsoppgaver, som for eksempel &aring; forberede et m&oslash;te, skrive et notat eller lese dokumenter, inneb&aelig;rer det at arbeidstaker gj&oslash;r aktivt arbeid p&aring; reisen. Aktivt arbeid er alltid arbeidstid. Den tiden arbeidstaker bruker p&aring; &aring; utf&oslash;re arbeidsoppgaven er arbeidstid, uavhengig av hvor arbeidet utf&oslash;res.</p>
      <h3>Problemet med lengre reiser </h3>
      <p>Det neste sp&oslash;rsm&aring;let blir hva Reisetidssaken kan fortelle oss om hvordan arbeidstakeres reisetid til oppm&oslash;testeder som er lengre unna, og som derfor inneb&aelig;rer at reisetiden foreg&aring;r utenfor den alminnelige arbeidstiden, skal vurderes.</p>
      <p>For mange arbeidstakere vil det ikke v&aelig;re relevant &aring; vurdere hvorvidt reisetid er arbeidstid. Mange arbeidstakere som reiser mye i sitt arbeid, har ofte stillinger som er ledende eller s&aelig;rlig uavhengige. Disse stillingene vil v&aelig;re unntatt fra de fleste av arbeidstidsreglene, se arbeidsmilj&oslash;loven &sect; 10-12. Sp&oslash;rsm&aring;let har derfor bare aktualitet i de tilfeller der arbeidstakere, som er omfattet av arbeidstidsreglene i arbeidsmilj&oslash;loven kapittel 10, foretar reiser for &aring; utf&oslash;re en arbeidsoppgave for arbeidsgiver.</p>
      <p>Hovedregelen er at reiser lengre unna det faste arbeidsstedet i utgangspunktet ikke er arbeidstid, med mindre arbeidstakeren blir p&aring;lagt plikter slik at vedkommende likevel st&aring;r til arbeidsgivers disposisjon p&aring; reisen, jf. Ot.prp. nr. 49 (2004-2005) s. 315. Etter v&aring;rt syn gir EFTA-domstolens tolkningsuttalelse momenter som kan brukes i vurderingen av hvilke type plikter som gj&oslash;r at reisetiden skal anses som arbeidstid. </p>
      <h3>EFTA-domstolens uttalelse </h3>
      <p>EFTA-domstolen tok konkret stilling til alle de tre vilk&aring;rene i arbeidstidsdefinisjonen i direktivet, og vurderte hvorvidt de var oppfylt p&aring; Thues reiser. For det f&oslash;rste uttalte EFTA-domstolen at n&aring;r Thue ble p&aring;lagt &aring; m&oslash;te p&aring; et annet oppm&oslash;tested for &aring; utf&oslash;re en arbeidsoppgave, innebar reisetiden en n&oslash;dvendig og vesentlig forutsetning for &aring; oppfylle pliktene i arbeidsforholdet. Hva gjaldt vilk&aring;ret om &aring; st&aring; til disposisjon, pekte EFTA-domstolen p&aring; generelle og spesielle trekk ved Thues reiser som tilsa at han var underlagt slike plikter og begrensninger i sin handlingsfrihet at disposisjonskriteriet var oppfylt. I vurderingen av det siste vilk&aring;ret fant EFTA-domstolen at ved at Thue var forpliktet til &aring; utf&oslash;re oppgavene p&aring; det nye oppm&oslash;testedet, og at han ikke hadde mulighet til &aring; bestemme pendleravstanden, m&aring;tte reisen anses &aring; v&aelig;re en integrert del av hans arbeid og han var da <em>i arbeid</em>.</p>
      <p>Slik ordlyden i arbeidstidsdefinisjonen i direktivet er utformet, er vilk&aring;rene kumulative. EFTA-domstolen vurderte ogs&aring; samtlige vilk&aring;r i sp&oslash;rsm&aring;let om Thues reiser var arbeidstid i henhold til arbeidstidsdirektivet. Samtidig var vurderingene EFTA-domstolen gjorde under det f&oslash;rste og det tredje vilk&aring;ret ganske like. N&aring;r det er snakk om en n&oslash;dvendig og vesentlig forutsetning for &aring; oppfylle pliktene i arbeidsforholdet, er det naturlig &aring; se det som en integrert del av arbeidet. Etter v&aring;rt syn var det derfor, i alle fall for Thues reiser i denne saken, to elementer som ble avgj&oslash;rende for vurderingen; reisen m&aring;tte v&aelig;re en n&oslash;dvendig og vesentlig forutsetning for &aring; utf&oslash;re arbeidsoppgaven arbeidstaker var p&aring;lagt, og arbeidstaker m&aring;tte v&aelig;re underlagt slike begrensninger og plikter p&aring; reisen at vedkommende sto til disposisjon for arbeidsgiver.</p>
      <h3>Punkt 1 - Reisen m&aring; v&aelig;re en n&oslash;dvendig og vesentlig forutsetning for utf&oslash;ring av arbeidet</h3>
      <p>Inngangsvilk&aring;ret for at reisen skal v&aelig;re n&oslash;dvendig, m&aring; v&aelig;re at arbeidstaker er rettslig forpliktet til &aring; foreta reisen. Det inneb&aelig;rer at det m&aring; ligge innenfor rammene av arbeidsforholdet at arbeidstaker blir bedt om &aring; reise. </p>
      <p>Hvis reisen til det nye oppm&oslash;testedet inneb&aelig;rer en rettslig forpliktelse, mente EFTA-domstolen at reisen er en n&oslash;dvendig og vesentlig forutsetning for &aring; utf&oslash;re arbeidsoppgaven. Arbeidstaker skal gis en viss fleksibilitet med hensyn til valg av transportmiddel og reisevei. Det ble understreket av EFTA-domstolen at det er arbeidsgiver som m&aring; ha de n&oslash;dvendige overv&aring;kingssystemer p&aring; plass for &aring; unng&aring; at arbeidstakers reisetid blir benyttet til private form&aring;l. </p>
      <p>Samtidig pekte EFTA-domstolen p&aring; at under den n&oslash;dvendige reisetiden til det nye oppm&oslash;testedet, var arbeidstaker avsk&aring;ret fra &aring; beskjeftige seg med egne interesser. EFTA-domstolen viste ogs&aring; eksplisitt til <em>n</em><em>&oslash;</em><em>dvendig reisetid</em>. Det inneb&aelig;rer at hvis den reisetiden arbeidstakeren oppgir er uforholdsmessig lang, kan arbeidsgiver redusere deler av reisetiden som arbeidstid ut fra hva som var n&oslash;dvendig reisetid i det konkrete tilfellet.</p>
      <p>Et annet sp&oslash;rsm&aring;l knyttet til reisetidens lengde, er om reisen skal starte i arbeidstakerens hjem eller p&aring; det faste arbeidsstedet. EFTA-domstolen vektla at arbeidstaker ikke kan bestemme pendlerveien til arbeid n&aring;r vedkommende blir p&aring;lagt et annet oppm&oslash;tested. Samtidig skal reise til det faste arbeidsstedet ikke regnes som arbeidstid, jf. K&aring;rst&oslash;-saken. Vi mener gode grunner tilsier at den reisetiden som arbeidstaker uansett vil ha til sitt faste oppm&oslash;tested, kan trekkes fra i den totale reisetiden. Hvis arbeidstaker bor i Drammen og jobber i Oslo, har arbeidstaker akseptert at vedkommende bruker en gitt tid til jobb hver dag. Blir arbeidstaker bedt om &aring; starte arbeidsdagen sin p&aring; Gardermoen, kan det tilsi at den tiden arbeidstaker vanligvis bruker til arbeidstedet i Oslo trekkes fra i den totale reisetiden frem til Gardermoen. </p>
      <h3>Punkt 2: Arbeidstaker er forpliktet til &aring; f&oslash;lge instruksjoner og utf&oslash;re arbeidsoppgaver p&aring; reisen</h3>
      <p>For at reisetiden skal v&aelig;re arbeidstid etter norsk rett, m&aring; arbeidstaker st&aring; til arbeidsgivers disposisjon p&aring; reisen, jf. arbeidsmilj&oslash;loven &sect; 10-1 f&oslash;rste ledd og arbeidstidsdirektivet artikkel 2 nr. 1. I Reisetidssaken ble vurderingstemaet formulert slik at arbeidstakeren m&aring;tte v&aelig;re i en situasjon der han var rettslig forpliktet til &aring; f&oslash;lge instrukser og utf&oslash;re sine arbeidsoppgaver. Sp&oslash;rsm&aring;let i det f&oslash;lgende blir hva som m&aring; ligge i disse pliktene for at vilk&aring;ret om &aring; st&aring; til disposisjon er oppfylt p&aring; reisen.</p>
      <h3>Arbeidsgiver m&aring; kunne p&aring;legge arbeidstakeren oppgaver</h3>
      <p>For at arbeidstaker skal v&aelig;re forpliktet til &aring; utf&oslash;re arbeidsoppgaver p&aring; reisen, m&aring; det v&aelig;re et minimumsvilk&aring;r at arbeidstaker er tilgjengelig p&aring; telefon, e-post eller lignende for &aring; ta imot beskjeder. I Reisetidssaken pekte EFTA-domstolen p&aring; at arbeidsgiver underveis kunne avlyse, endre eller legge til oppdrag p&aring; turen. Samtidig m&aring; det ligge noe mer i forpliktelsen enn at arbeidstaker skal v&aelig;re tilgjengelig for &aring; ta imot beskjeder. Den teknologiske utviklingen har gjort det enkelt og lite byrdefullt for arbeidstakere &aring; v&aelig;re tilgjengelig for korte beskjeder fra arbeidsgiver. </p>
      <p>Et neste vilk&aring;r som m&aring; ligge i dette, m&aring; v&aelig;re at arbeidstakeren har slike arbeidsoppgaver i sin stillingsbeskrivelse at de kan utf&oslash;res p&aring; reisen. Det hjelper ikke at butikkmedarbeideren er tilgjengelig for beskjeder og instruksjoner, n&aring;r arbeidsoppgavene i stillingen ikke kan utf&oslash;res p&aring; toget. </p>
      <h3>Arbeidstaker m&aring; v&aelig;re underlagt s&aelig;rlige plikter eller begrensninger p&aring; reisen</h3>
      <p>EFTA-domstolen pekte p&aring; at Thue ikke sto fritt til &aring; forf&oslash;lge sine egne interesser p&aring; reisene, og at reisene derfor ikke var hviletid. Ved at arbeidstid og hviletid er gjensidig utelukkende begreper, var reisene derfor arbeidstid. Thues handlingsfrihet ble konkret vurdert ut fra de instruksjoner og plikter som arbeidsgiver hadde p&aring;lagt ham p&aring; reisen. </p>
      <p>Ved &aring; knytte vurderingen til hvor stor handlefrihet arbeidstakeren har p&aring; reise, f&aring;r vurderingen likhetstrekk til situasjonen der arbeidstaker har beredskapsvakt. Beredskapsvakter teller som 1/7-arbeidstid, jf. arbeidsmilj&oslash;loven &sect; 10-4 tredje ledd. Ved beredskapsvakter har lovgiver anerkjent at arbeidsbelastningen er s&aring; lav at tiden i utgangspunktet ikke er arbeidstid. Samtidig underlegges arbeidstakeren visse begrensninger i muligheten til &aring; forf&oslash;lge egne interesser, for eksempel gjennom responstid og forbud mot alkohol. Disse begrensningene gj&oslash;r at arbeidstaker f&aring;r regnet deler av tiden som arbeidstid, men lovgiver har vurdert at begrensningene i utgangspunktet ikke er nok til at beredskapsvakten i seg selv er arbeidstid. Mange av de samme vurderingene og hensynene kan overf&oslash;res til reisetid. Arbeidstakers handlefrihet er begrenset, fordi vedkommende m&aring; foreta reisen. Samtidig er reise i utgangspunktet passivt. Ut fra dette perspektivet, betyr det at det skal en del til f&oslash;r arbeidstakers handlingsfrihet p&aring; reisen er s&aring; begrenset at tiden likevel skal regnes som arbeidstid. </p>
      <p>For Thue var det mange spesielle forhold ved hans reise som gjorde at handlingsfriheten var begrenset. Thue reiste i tjenestebil, hadde med seg v&aring;pen og var koblet til operasjonssentralen som overv&aring;ket bevegelsene via GPS. I tillegg var tjenestebilen utstyrt med politiets sambandssystem og Thue hadde med seg arbeidsgivers mobiltelefon. Disse spesielle omstendighetene medf&oslash;rte at Thue var underlagt s&aelig;rlige plikter p&aring; reisen, som innebar noe mer enn &aring; v&aelig;re tilgjengelig for &aring; ta imot beskjeder.</p>
      <h3>Aktivt arbeid - reisetid som en integrert del av arbeidet </h3>
      <p>Et sp&oslash;rsm&aring;l som har aktualisert seg i kj&oslash;lvannet av Reisetidssaken, er i hvilken grad reisen i seg selv kan anses som en arbeidsoppgave som inneb&aelig;rer at reisetid er arbeidstid, som et uttrykk for aktivt arbeid.</p>
      <p>For Thues vedkommende gjorde de spesielle forholdene ved hans reise at det var forholdsvis n&aelig;rliggende &aring; se det slik at transporten av tjenestebilen med utstyr fra Gaular lensmannskontor til de nye oppm&oslash;testedene var en del av oppgavene som skulle utf&oslash;res. </p>
      <p>Men det &aring; m&oslash;te opp p&aring; et annet sted enn p&aring; det faste oppm&oslash;testedet, inneb&aelig;rer ikke n&oslash;dvendigvis at reisetiden i seg selv blir en integrert del av arbeidet. De spesielle forholdene i Thues sak er ikke sammenlignbare for s&aring; mange andre yrker og reiser arbeidstakere utf&oslash;rer for arbeidsgivere. I tillegg er ikke n&oslash;dvendigvis hele reisen like n&aelig;rt knyttet til arbeidsoppgaven som skal utf&oslash;res. P&aring; lengre flyreiser vil for eksempel arbeidstaker ikke v&aelig;re tilgjengelig for &aring; ta imot instrukser fra arbeidsgiver i luften, med mindre flyet gir passasjerene tilgang til internett og/eller mobiltelefon. I slike tilfeller er det mindre naturlig &aring; se hele reisen som en integrert del av arbeidsoppgaven som skal utf&oslash;res. </p>
      <h3>Intensiteten i arbeidet er ikke relevant</h3>
      <p>B&aring;de H&oslash;yesterett og EFTA-domstolen konstaterte at intensiteten i arbeidet som ble utf&oslash;rt p&aring; reisen, ikke var relevant for vurderingen av om reisetiden var arbeidstid. Statens anf&oslash;rsel for EFTA-domstolen om at kun aktivt arbeid p&aring; reisen innebar arbeidstid, ble forkastet. </p>
      <p>At intensiteten i arbeidet ikke har betydning, kan virke spesielt. Arbeidstid assosieres gjerne med det &aring; v&aelig;re p&aring; arbeid og utf&oslash;re arbeidsoppgaver for arbeidsgiver. Samtidig er det p&aring; det rene at det er arbeidsgivers ansvar &aring; fylle arbeidstakers arbeidstid med arbeidsoppgaver. S&aring; lenge arbeidstaker st&aring;r til disposisjon for arbeidsgiver, har det derfor ikke betydning om vedkommende faktisk gj&oslash;r arbeid etter norsk rett. Sammenligningsvis vil en arbeidstaker som har alminnelig arbeidstid fra kl. 8.00 til 16.00 f&aring; alle timene godkjent som arbeidstid uavhengig om det var perioder i l&oslash;pet av arbeidsdagen der arbeidstakeren ikke hadde noe &aring; gj&oslash;re. For pauser er det imidlertid egne regler. </p>
      <p>P&aring; denne bakgrunn er det naturlig at der arbeidstaker er forpliktet til &aring; f&oslash;lge instruksjoner og utf&oslash;re arbeidsoppgaver, og handlingsfriheten er s&aring; begrenset at vedkommende st&aring;r til disposisjon for arbeidsgiver p&aring; reise, oppfyller reisetiden vilk&aring;rene for arbeidstid, jf. arbeidsmilj&oslash;loven &sect; 10-1 f&oslash;rste ledd. Om arbeidstaker faktisk er i arbeid, gj&oslash;r en arbeidsoppgave eller produserer noe for arbeidsgiver, er ikke en n&oslash;dvendig forutsetning for arbeidstidsvurderingen etter norsk rett. </p>
      <p>Samtidig kan det ikke utelukkes at intensiteten i arbeidet som utf&oslash;res kan f&aring; betydning i andre sammenhenger. Dersom arbeidstakeren er under slike begrensninger p&aring; reisen at vedkommende st&aring;r til arbeidsgivers disposisjon, men intensiteten i arbeidet er lav, kan det v&aelig;re at reisetiden regnes som passivt arbeid, jf. arbeidsmilj&oslash;loven &sect; 10-4 annet ledd. Det kan blant annet f&aring; betydning ved at arbeidstiden kan forlenges. </p>
      <h3>Konklusjon</h3>
      <p>Reisetidssaken har f&aring;tt stor oppmerksomhet og har skapt usikkerhet. Vi mener denne usikkerheten har sammenheng med at EFTA-domstolen og H&oslash;yesterett har gitt generelle uttalelser om arbeidstid, uten at disse er egnet til &aring; oppstille en klar rettsregel for hva som er arbeidstid p&aring; reiser utenfor alminnelig arbeidstid. I tillegg er det et spesielt faktum i Reisetidssaken, med arbeid for en utrykningsenhet, som gj&oslash;r det enda vanskeligere &aring; oppstille en mer allmenngyldig rettsregel. </p>
      <p>Mange sp&oslash;rsm&aring;l og grensetilfeller st&aring;r dermed fremdeles ul&oslash;st etter at Reisetidssaken ble avgjort i H&oslash;yesterett. Vi har imidlertid vanskelig for &aring; se at Reisetidssaken representerer en klar endring i rettstilstanden fra forarbeidenes utgangspunkt, som sl&aring;r fast at reiser utenfor den alminnelige reisetiden som hovedregel ikke inneb&aelig;rer arbeidstid. Men gitt domstolenes generelle uttalelser vil det kunne skje en utvikling i rettstilstanden i kj&oslash;lvannet av denne saken.  </p>
      <h3>Sp&oslash;rsm&aring;l om kompensasjon og overtid</h3>
      <p>H&oslash;yesteretts dom i Reisetidssaken har ogs&aring; skapt usikkerhet med tanke p&aring; kompensasjonssp&oslash;rsm&aring;let. F&oslash;rstvoterende uttalte: <em>En dom i Thues fav</em><em>&oslash;</em><em>r [er] ikke avgj</em><em>&oslash;</em><em>rende for hva som skal anses som arbeidstid i andre sammenhenger; verken i tariffavtaler, i andre deler av arbeidsmilj</em><em>&oslash;</em><em>loven eller i lovgivningen for </em><em>&oslash;</em><em>vrig</em>, jf. dommens premiss 44. Videre ble det understreket at reisene var &aring; anse som arbeidstid etter vernebestemmelsene i arbeidsmilj&oslash;loven kapittel 10 som implementerer arbeidstidsdirektivet, jf. dommens premiss 65 og 66 og ogs&aring; punkt 1 i domsslutningen. Arbeidstidsdirektivet regulerer ikke kompensasjonssp&oslash;rsm&aring;let. </p>
      <p>Arbeidstid og hviletid er gjensidig utelukkende begreper i arbeidstidsdirektivet. Det er imidlertid opp til medlemslandene hvorvidt arbeidstidsdefinisjonen skal bli avgj&oslash;rende for sp&oslash;rsm&aring;let om godtgj&oslash;relse for arbeidstiden, og medlemslandene st&aring;r fritt til &aring; gi ulik kompensasjon for forskjellige typer arbeidstid.</p>
      <p>Arbeidsmilj&oslash;loven inneholder ikke regler om l&oslash;nn, som dermed er gjenstand for avtalefrihet som et utgangspunkt, med mindre det foreligger tariffavtale med regulering av l&oslash;nn, allmenngjorte tariffavtaler med l&oslash;nnsregulering gjelder mv. Arbeidsgiver og arbeidstaker kan derfor avtale at reisetid skal anses som arbeidstid, men skal ha annen timel&oslash;nn enn ellers. </p>
      <h3>40 prosent overtidstillegg</h3>
      <p>Arbeidsmilj&oslash;loven &sect; 10-6 er den eneste regelen i arbeidsmilj&oslash;loven som handler om kompensasjon for arbeidstid. Bestemmelsen gir regler om overtid, og regelen er slik at overtidskompensasjonen er en direkte konsekvens av at grensene for den alminnelige arbeidstiden er overskredet, se arbeidsmilj&oslash;loven &sect; 10-6 annet ledd. Hvis det er tilfellet, skal arbeidstaker ha minst 40 % overtidstillegg beregnet av l&oslash;nnen vedkommende f&aring;r for <em>tilsvarende arbeid i den alminnelige arbeidstiden</em>, jf. 10-6 ellevte ledd. </p>
      <p>Ved arbeid ut over lovens grense for alminnelig arbeidstid p&aring; reise, vil arbeidstaker ha krav p&aring; 40 % tillegg i den timel&oslash;nnen som var fastsatt for reisetid, som alts&aring; kan v&aelig;re lavere enn timel&oslash;nnen for annet arbeid. Det gjelder bare dersom dette blir dekkende for vurderingen av <em>tillegg til den l</em><em>&oslash;</em><em>nn </em><em>&hellip; </em><em>for </em><em>&hellip; </em><em>tilsvarende arbeid i den alminnelige arbeidstiden</em>. Ved aktivt arbeid p&aring; reise kan det tenkes at det ikke er tilfellet, siden det b&oslash;r likestilles med alminnelig arbeid og timel&oslash;nn. Overtidskompensasjonen b&oslash;r reflektere dette. </p>
      <p>I tillegg har partene i arbeidslivet hjemmel til &aring; fravike reglene i arbeidsmilj&oslash;loven kapittel 10 gjennom tariffavtaler, jf. arbeidsmilj&oslash;loven &sect; 10-12 fjerde ledd. Mange tariffavtaler inneholder s&aelig;rbestemmelser om godtgj&oslash;relse, og ett eksempel p&aring; det er avtalen <em>Arbeidstidsbestemmelser for politi- og lensmannsetaten</em>, som gjaldt for Thue. H&oslash;yesteretts vurdering av Thues kompensasjonskrav, ble avgjort gjennom en tolkning av tariffavtalens bestemmelser.</p>
      <h3>Overtidstillegg etter loven</h3>
      <p>Hvis man tar H&oslash;yesterett p&aring; ordet i Reisetidssaken, skal ikke det at reisetid er arbeidstid etter arbeidsmilj&oslash;loven &sect; 10-4 n&oslash;dvendigvis f&aring; betydning for sp&oslash;rsm&aring;let om hvilken arbeidstid som gir rett til overtidskompensasjon etter arbeidsmilj&oslash;loven &sect; 10-6 annet ledd. Arbeidsmilj&oslash;loven har imidlertid bare &eacute;n definisjon av arbeidstid, og forarbeidene gir ikke st&oslash;tte for at lovgiver har ment at begrepet skal gis ulikt innhold innad i loven. Videre er reglene om overtid i arbeidsmilj&oslash;loven &sect; 10-6 annet ledd formulert som en direkte konsekvens av at grensene for den alminnelige arbeidstiden er overskredet. Grensene for alminnelig arbeidstid i arbeidsmilj&oslash;loven &sect; 10-4 er blant de reglene som gjennomf&oslash;rer arbeidstidsdirektivet. Et differensiert arbeidstidsbegrep henger derfor d&aring;rlig sammen med lovgivers system for overtidskompensasjon slik dette er formulert i loven i dag. </p>
      <p>H&oslash;yesteretts avgrensning av forst&aring;elsen av arbeidstidsbegrepet gir dermed mening i forhold til tariffavtaler, og ogs&aring; lovgivning for &oslash;vrig, slik som yrkesskadeforsikringsloven. Men i arbeidsmilj&oslash;loven kapittel 10, er det gode argumenter for at arbeidstidsbegrepet m&aring; forst&aring;s likt i hele kapittelet. Det betyr at forst&aring;elsen av reisetid som arbeidstid p&aring;virker kompensasjonen ved overtidsgodtgj&oslash;relse. </p>
      <h3>Partene i arbeidslivet b&oslash;r komme p&aring; banen</h3>
      <p>Vi mener Reisetidssaken gir tariffpartene god grunn til &aring; komme p&aring; banen, og bruke arbeidsmilj&oslash;loven &sect; 10-12 fjerde ledd til &aring; gi s&aelig;rregler om reisetid. Vi ser heller ikke bort fra at uklarheten knyttet til hvordan arbeidstidsbegrepet skal forst&aring;s i arbeidsmilj&oslash;loven kapittel 10 ogs&aring; fordrer at lovgiver kommer p&aring; banen.  </p>
  </section>
</div>
