<div class="newsArticle">
  <section class="header">
    <h1 class="articleTitle">Kommentar til Høyesteretts storkammer-dom om tomtefeste 9. mai</h1>
    <h2 class="subtitle">Høyesterett legger ikke vekt på <q>hypotetisk lovgivervilje</q></h2>
  </section>
  <section class="content">
    <div class="body">
      <div class="byline">
        Av <cite><a href="/faglitteratur/forfattere/christian-hp-reusch">Christian Reusch, partner i Simonsen Vogt Wiig AS</a>
        <svg class="icon icon-dividerDot" width="6" height="6" viewBox="0 0 6 6">
          <circle cx="164.75" cy="778.75" r="2.75" fill="#C2C0C2" fillRule="evenodd" transform="translate(-162 -776)"/>
        </svg>24. mai 2018 kl. 12:00
        </div>
      <p class="leadParagraph">
        Dommen i Nannestad-saken utelukker ikke at tvilløst-vilkåret kan komme i strid med
        bortfesters vern etter EMK P1-1, men det er nærliggende å forstå dommen slik at det
        nok sjelden vil kunne være tilfellet. Rettskildemessig er antagelig det mest
        interessante ved dommen drøftelsen av synspunktet hypotetisk lovgivervilje, og
        klargjøringen av at det har meget begrenset rekkevidde og gjennomslagskraft.
        På tomtefesteområdet er dommen klargjørende ved at den tydeliggjør at lovteksten
        setter begrensninger som ikke lett lar seg fortolke bort selv under påvirkning av
        EMK P1-1. Lovgiver har nå vurdert og tatt stilling til hvilke endringer
        Lindheim-dommen foranlediget.
      </p>
      <p class="leadParagraph">
        Det skriver Christian Reusch i en kommentar til Høyesteretts dom om Oppregulering av
        festeavgift – vilkåret om tvillaus avtale for å oppregulere festeavgiften etter
        endringer i tomteverdi (HR-2018-865-S). Reusch er partner i Simonsen Vogt Wiig AS,
        tidligere advokat i Regjeringsadvokaten og forfatter av den kommende boken Ærede Rett.
      </p>
      <h3>Saken</h3>
      <p>H&oslash;yesterett i storkammer avsa 9. mai 2018 dom i sak mellom Nannestad kommune og R&aring;dyrvegen borettslag (HR-2018-865-S). Tvisten gjaldt oppregulering av festeavgift. Sp&oslash;rsm&aring;let var om kommunen kunne oppregulere festeavgiften slik at reguleringen gjenspeilte &oslash;kning i festetomtenes markedsverdi. Kommunen fikk ikke medhold.</p>
      <h3>Sakens bakgrunn</h3>
      <p>Nannestad kommune hadde p&aring; 1970-tallet festet grunn fra Opplysningsvesenets fond. Kommunen bortfestet omr&aring;det bl.a. til R&aring;dyrvegen borettslag. Etter fremfeste-avtalen mellom kommunen og borettslaget var det fastsatt at festeavgiften kunne justeres hvert 10. &aring;r. Det var i avtalene ikke uttrykkelig gitt noen anvisning p&aring; etter hvilke kriterier oppregulering skulle skje. Det var et punkt i festeavtalen om "tvister" der det het at <q>Eventuelle tvister som m&aring;tte utspringe av denne festekontrakten avgj&oslash;res etter bestemmelser i lov om tomtefeste, som gjelder helt ut for denne kontrakt. ...</q> P&aring; det tidspunkt festekontrakten i saken ble inng&aring;tt (i 1996) ga bakgrunnsretten (tomtefesteloven av 1975) bortfester adgang til &aring; kreve oppregulering basert p&aring; endringer i tomteverdi for nye festekontrakter (dette var annerledes for kontrakter som var inng&aring;tt f&oslash;r 1983).&nbsp;</p>
      <p>I festeforholdet mellom Opplysningsvesenets fond og kommunen ble festeavgiften etter hvert betydelig oppjustert. Kommunen &oslash;nsket &aring; foreta en korresponderende &oslash;kning i fremfesteforholdene.</p>

      <h3>Rettslig bakgrunn - lovreglene om oppregulering av festeavgiften og sentrale dommer</h3>
      <p>Tomtefesteloven har v&aelig;rt endret flere ganger etter at den nye loven fra 1996 tr&aring;dte i kraft i 2002. Rettsomr&aring;det har vist seg &aring; v&aelig;re konfliktfylt.</p>
      <p>Oppreguleringsadgangen i Nannestad-saken var regulert av tomtefesteloven &sect; 15. Etter bestemmelsens f&oslash;rste ledd kan oppregulering skje i henhold til endring i konsumprisindeksen (KPI). Etter &sect; 15 annet ledd nr. 2 (slik den l&oslash;d frem til den ble endret ved lov-2015-06-19-63) kunne bortfesteren kreve at festeavgiften ble oppregulert med mer enn endringen i KPI dersom det hadde tilstrekkelig grunnlag i den konkrete festeavtalen. Vilk&aring;ret for slik oppregulering er at det "tvillaust er avtalt".</p>
      <blockquote class="quote quote--isRight">
        <p>
          Rettsområdet har vist seg å være konfliktfylt
        </p>
        <cite>
          - Christian Reusch, partner, Simonsen Vogt Wiig
        </cite>
      </blockquote>
      <p>Bortfesteren kunne bare kreve slik oppregulering &eacute;n gang, nemlig ved den f&oslash;rste oppreguleringen etter at den nye tomtefesteloven tr&aring;dte i kraft i 2002. Denne adgang til &eacute;n oppregulering som kunne v&aelig;re h&oslash;yere enn KPI-endringen ble gjerne omtalt som "engangsl&oslash;ftet". Siden bestemmelsen knyttet seg til f&oslash;rste regulering etter at den nye loven tr&aring;dte i kraft, hadde den karakter av &aring; v&aelig;re en overgangsregel. Ved den siste endringen av tomtefesteloven ble regelen derfor flyttet fra &sect; 15 annet ledd nr. 2 til overgangsreglene punkt II.5 bokstav b.</p>

      <h3>Vilk&aring;ret om "tvillaust avtale"</h3>
      <p>Kravet til "tvillaust er avtalt" (heretter bare <em>tvill&oslash;st-vilk&aring;ret) </em>og at engangsl&oslash;ftet bare gjaldt ved den f&oslash;rste oppreguleringen etter 1. januar 2002, har reist flere tolkningssp&oslash;rsm&aring;l. Det er gjennom en rekke h&oslash;yesterettsdommer avklaret at tvill&oslash;st-vilk&aring;ret b&aring;de inneb&aelig;rer at det m&aring; v&aelig;re tvill&oslash;st at partene har avtalt at oppregulering skal skje p&aring; annen m&aring;te enn etter KPI, og videre m&aring; det v&aelig;re tvill&oslash;st hva slags regulering avtalen g&aring;r ut p&aring;. En avtale som for eksempel sa at "festeavgiften skal oppreguleres hvert 10. &aring;r, men KPI skal ikke danne grunnlag for oppreguleringen" ville ikke fylt dette doble tvill&oslash;st-kravet (og paradoksalt nok ville det da i eksemplet fulgt nettopp at oppregulering ville f&oslash;lge KPI).</p>
      <blockquote class="quote">
        <p>
          Tvilløst-vilkåret innebærer at det gjelder et strengere beviskrav enn vanlig sannsynlighetsovervekt.
        </p>
        <cite>
          - Christian Reusch, partner, Simonsen Vogt Wiig
        </cite>
      </blockquote>
      <p>De st&oslash;rste tolkningsproblemene synes &aring; ha knyttet seg til avtaler med henvisning til at tvist om oppregulering skal avgj&oslash;res ved "skj&oslash;nn", og der sp&oslash;rsm&aring;let har v&aelig;rt om henvisningen til denne behandlingsm&aring;ten (rettslig skj&oslash;nn) ogs&aring; innebar en henvisning til at oppregulering skulle skje etter endringer i markedsverdien. De sentrale dommer er Rt-2005-1202 (Falkum), Rt-2006-1547 (Hvaler II), Rt-2007-1697 (B&aring;tsvikdalen), Rt-2007-1706 (B&oslash;vre), Rt-2008-306 (Strinda) og Rt-2010-577 (Rygge). Tvill&oslash;st-vilk&aring;ret inneb&aelig;rer at det gjelder et strengere beviskrav enn vanlig sannsynlighetsovervekt.</p>

      <h3>F&oslash;rste regulering i 2002</h3>
      <p>
        Vilk&aring;ret om at det gjaldt f&oslash;rste oppregulering etter at den nye loven tr&aring;dte i kraft har ogs&aring; blitt behandlet i flere saker. Det er fastsatt i en del tomtefestekontrakter at oppregulering kan skje med relativt korte mellomrom (5 eller 10 &aring;r) for endringer i KPI og at eventuell full revisjon opp til markedsverdi kan skje etter et st&oslash;rre antall &aring;r eller ved forlengelse av kontrakten. I Rt-2007-1706 (B&oslash;vre) kom H&oslash;yesterett til at muligheten for engangsl&oslash;ft var tapt n&aring;r det allerede var foretatt en oppregulering etter at den nye loven tr&aring;dte ikraft, selv om den f&oslash;rste reguleringen etter kontrakten selv var avgrenset til KPI-regulering. I praksis innebar det at bortfesteren ikke fikk noen glede av kontraktens bestemmelse om markedsverdiregulering p&aring; et senere tidspunkt. Denne fortolkningen ble bekreftet i Rt-2011-129 (Ringve) og i Rt-2013-705 (R&oslash;d g&aring;rd). De to siste dommene viste likevel at det m&aring;tte trekkes en grense mellom reguleringer som skjedde med grunnlag i avtalen og reguleringer som skjedde med grunnlag i tomtefesteforskriften. For partene i kontraktsforholdet kunne nok denne grensen tidvis v&aelig;re subtil der begge grunnlag ledet til en oppregulering basert p&aring; endringen i KPI. Ved den enstemmige storkammerdommen i Rt-2015-421 (Grimstvedt) gikk H&oslash;yesterett uttrykkelig bort fra den tidligere fortolkningen av "f&oslash;rste reguleringa" i &sect; 15 annet ledd. Etter H&oslash;yesteretts nye fortolkning skulle bestemmelsen forst&aring;s slik at bortfesteren i medhold av &sect; 15 annet ledd nr. 2 kan foreta &eacute;n avtalebasert oppregulering av festeavgiften uansett om avgiften tidligere har v&aelig;rt justert en eller flere ganger p&aring; grunnlag av konsumprisindeksen.
      </p>

      <h3>Lindheim-saken som bakteppe</h3>
      <p>Et vektig argument da H&oslash;yesterett behandlet Grimstvedt-saken i 2015 var EMDs dom i <em>Lindheim-saken</em> (dom 12. juni 2012, EMD-2008-13221). <em>Lindheim</em> gjaldt bestemmelsen i tomtefesteloven &sect; 33, som ved festetidens utl&oslash;p ga fester rett til &aring; kreve forlengelse av kontrakten p&aring; samme vilk&aring;r som tidligere. Ved forlengelse etter &sect; 33 ville kontrakten bli tidsubestemt og l&oslash;pe til den ble sagt opp av festeren eller til tomten ble innl&oslash;st av festeren. Loven &aring;pnet ingen mulighet for at bortfesteren kunne kreve festeavgiften oppregulert med mer enn endringen i KPI.</p>
      <p>EMD kom i dommen til at forlengelse p&aring; samme vilk&aring;r i Lindheim-saken krenket bortfesters rett til vern om eiendomsrett etter EMK tilleggsprotokoll 1 artikkel 1 (EMK P1-1). EMD fant inngrepet i eiendomsretten disproporsjonalt med de form&aring;l forlengelsesreglene skulle ivareta. Det var en rekke faktorer EMD la vekt p&aring; i denne vurderingen, se dommen s&aelig;rlig avsnitt 128 &ndash; 134.</p>
      <p>En faktor var at festeavgiften var lav i forholdet til eiendomsverdi (0,25 % eller lavere). En annen faktor var at bortfesterne hadde en berettiget forventning om at festekontrakten ville utl&oslash;pe n&aring;r den avtalte festeperioden var g&aring;tt. Forlengelse p&aring; samme vilk&aring;r har i et slikt perspektiv et ganske sterkt preg av p&aring;tvunget kontrahering, selv om det ikke formelt er tale om ekspropriasjon. En samlet vurdering av faktorene ledet til konklusjonen om krenkelse av P1-1.</p>

      <h3>Utredet festekontrakter</h3>
      <p>Det ble oppnevnt et offentlig utvalg som i NOU 2013: 11 <em>Festekontrakter og folkerett</em> vurderte hvilke lovendringer Lindheim-dommen foranlediget. Utredningen ble fulgt opp gjennom Prop. 73 L (2014 &ndash; 2015) og lovvedtak 19. juni 2015 nr. 63 om endringer i tomtefesteloven. Ved forlengelse etter &sect; 33 ble det gitt en ny regel om at bortfester vil ha rett til &aring; kreve oppregulering av festeavgiften opp til 2&nbsp;% av tomtens markedsverdi. Se &sect; 15, nytt fjerde ledd. Reglene om regulering av festeavgift i kontraktens l&oslash;petid ble ikke endret, bortsett fra den tekniske endring som er omtalt ovenfor, om at <em>engangsl&oslash;ftet</em> ble flyttet over fra &sect; 15 annet ledd nr. 2 til lovens overgangsregler.</p>
      <p>Rt-2015-421 (Grimstvedt) gjaldt samme problemstilling som Rt-2007-1706 (B&oslash;vre).</p>
      <p>De interne norske rettskildene knyttet til reglene om engangsl&oslash;ftet kunne anf&oslash;res til st&oslash;tte b&aring;de for det resultatet H&oslash;yesterett kom til i 2007 og i 2015. 2007-dommen bygget p&aring; en streng ordlysfortolkning av "f&oslash;rste" regulering. 2015-dommen lar seg ogs&aring; godt forene med lovens ordlyd.</p>
      <p>Denne dommen tar imidlertid i st&oslash;rre grad opp i seg hensynet til de form&aring;l lovens regler om engangsl&oslash;ftet var b&aelig;rer av og lar dem f&aring; gjennomslag. Men ettersom H&oslash;yesterett fra tidligere hadde valgt &aring; f&oslash;lge den strenge ordlydsfortolkningen m&aring;tte det noe spesielt til for &aring; snu. For &aring; bruke H&oslash;yesteretts egne ord (avsnitt 51): "Et klart prejudikat - som B&oslash;vredommen - som ogs&aring; er fulgt opp i senere praksis, skal det mye til for &aring; fravike." H&oslash;yesterett kom imidlertid til at EMDs dom i Lindheim hadde "endret det rettslige bildet p&aring; en avgj&oslash;rende m&aring;te" (avsnitt 82).</p>

      <h3>Forlengelse p&aring; samme vilk&aring;r</h3>
      <p>P&aring; den bakgrunn kom H&oslash;yesterett til at det var "klart best i samsvar med de hensyn som trekkes fram i Lindheimdommen, og som &hellip; er tillagt vekt i lovforarbeidene, &aring; tolke bestemmelsen slik at bortfesteren i medhold av &sect; 15 andre ledd nr. 2 kan foreta &eacute;n oppregulering av festeavgiften uansett om avgiften tidligere har v&aelig;rt justert en eller flere ganger p&aring; grunnlag av konsumprisindeksen. Den lovtolking som tidligere er lagt til grunn, kan derfor ikke lenger opprettholdes" (avsnitt 83).</p>
      <p>Det er en n&aelig;r indre sammenheng mellom tomtefestelovens regler om festeavgift, regulering av festeavgiften, forlengelse og innl&oslash;sning. Rt-2015-421 viste at Lindheim-dommen var av relevans ogs&aring; utenfor det den saken direkte hadde gjeldt, nemlig forlengelse p&aring; samme vilk&aring;r.Det var ikke overraskende. Som det har blitt uttrykt: I Rt-2015-421 tok H&oslash;yesterett Lindheim-dommen hjem. Men det fremsto som mer &aring;pent hvilket gjennomslag og betydning Lindheim-dommen ville f&aring; p&aring; andre omr&aring;der.&nbsp;</p>
      <p>I storkammerdommen i HR-2016-304-S vurderte H&oslash;yesterett reglene om innl&oslash;sningsvederlag etter tomtefesteloven &sect; 37 mot EMK P1-1 og Lindheim-dommen. H&oslash;yesterett kom enstemmig til at reglene om innl&oslash;sningsvederlag ikke var i strid med EMK P1-1.</p>

      <h3>Omkampen om tvill&oslash;st-vilk&aring;ret</h3>
      <p>Bortfesterne som i Rt-2006-1547 (Hvaler II) hadde m&aring;ttet t&aring;le at festeavgiften bare kunne oppreguleres i samsvar med endringen i KPI, anla i kj&oslash;lvannet av Lindheim-dommen et erstatningss&oslash;ksm&aring;l mot staten. Det ble i erstatningssaken anf&oslash;rt at "tvillaust-kravet" hadde grepet inn i vernet om deres eiendomsrett. Foruten dette vilk&aring;ret ville de med hjemmel i festeavtalen hatt rett til &aring; oppregulere festeavgiften i samsvar med endringen av tomtens markedsverdi, anf&oslash;rte de. Staten bestred at de avtalemessig ville hatt rett til det. Uansett bestred staten at tvill&oslash;st-vilk&aring;ret ledet til noen krenkelse av P1-1. Erstatningssaken kom til storkammerbehandling i H&oslash;yesterett. Ved kjennelsen i HR-2016-2195-S ble saken avvist. Flertallet p&aring; &aring;tte dommere fant at erstatningss&oslash;ksm&aring;let mot staten m&aring;tte avvises. Det var etter flertallet syn tale om en omkamp om riktigheten av 2006-dommen, og saken var derfor reist i anledning av en rettslig avgj&oslash;relse i strid med domstolloven &sect; 200 tredje ledd. Et mindretall p&aring; tre mente at saken kunne fremmes til realitetsbehandling. Mindretallet mente videre at tvill&oslash;st-vilk&aring;ret innebar at bortfesterne var fratatt adgang til oppregulering i strid med EMK P1-1. Flertallet uttalte seg ikke om dette materielle sp&oslash;rsm&aring;let.</p>
      <p>Mindretallets uttalelser om det materielle sp&oslash;rsm&aring;let &ndash; forholdet mellom tvill&oslash;st-vilk&aring;ret og EMK P1-1 &ndash; kunne skape uklarhet. Kunne partene i tomtefesteforhold n&aring; forholde seg til lovens regler om p&aring; hvilke vilk&aring;r det var adgang til &aring; oppregulere med noe annet og mer enn endringer i konsumprisindeksen? Eller ga Lindheim-dommen f&oslash;ringer for at en m&aring;tte se bort fra tvill&oslash;st-vilk&aring;ret slik at det ville v&aelig;re tilstrekkelig med sannsynlighetsovervekt for at partene hadde avtalt noe annet? Dette var det rettslige bakteppet da Nannestad-saken kom til H&oslash;yesterett.</p>

      <h3>Partenes anf&oslash;rsler for H&oslash;yesterett</h3>
      <p>Nannestad kommune anf&oslash;rte at festeavtalen etter alminnelige avtalerettslige tolkningsprinsipper ga anvisning p&aring; at bortfester kunne kreve oppregulering av festeavgiften basert p&aring; endring i tomteverdien. Tvill&oslash;st-vilk&aring;ret ledet imidlertid til at kommunen ble forhindret fra &aring; foreta slik oppregulering. Kommunen hadde for tidligere instanser anf&oslash;rt at kommunens rettigheter etter EMK P1-1 derved ble krenket. For H&oslash;yesterett erkjente imidlertid kommunen at den &ndash; som offentlig organ &ndash; ikke var vernet av konvensjonens regler. Derimot anf&oslash;rte kommunen at den m&aring;tte bli behandlet p&aring; linje med private bortfestere. Og videre anf&oslash;rte kommunen at det for private bortfestere ville inneb&aelig;re en krenkelse av EMK P1-1 &aring; holde fast ved tvill&oslash;st-vilk&aring;ret. Her st&oslash;ttet kommunen seg i hovedsak p&aring; mindretallets votum fra HR-2016-2195-S.</p>
      <p>R&aring;dyrvegen borettslag anf&oslash;rte prinsipalt at en riktig tolkning av kontrakten ikke ga anvisning p&aring; tomteverdiregulering. Kommunen er ikke rettighetssubjekt etter EMK og kan heller ikke indirekte oppn&aring; slik status ved &aring; argumentere med likebehandling med eventuelle private bortfestere i tilsvarende situasjon. Uansett ville det ikke inneb&aelig;re noen krenkelse av EMK P1-1 om vilk&aring;ret om tvillaust avtalt forhindret tomteverdiregulering i kontraktens l&oslash;petid. Ved eventuell forlengelse ville kommunen etter den nye &sect; 15 fjerde ledd kunne kreve oppregulering beregnet etter tomteverdi.</p>
      <blockquote class="quote quote--isRight">
        <p>
          &laquo;Kommunen er ikke rettighetssubjekt etter EMK og kan heller ikke indirekte oppn&aring; slik status&raquo;
        </p>
        <cite>
          - Christian Reusch, partner, Simonsen Vogt Wiig
        </cite>
      </blockquote>
      <p>Staten v/Justisdepartementet ga innlegg i saken i medhold av tvisteloven &sect; 30-13. Staten sluttet seg til borettslagets anf&oslash;rsler og utdypet dem s&aelig;rlig for konstitusjonelle deler og for forholdet til folkeretten.</p>

      <h3>H&oslash;yesteretts resultat og begrunnelse</h3>
      <p>H&oslash;yesterett begynte med &aring; fastsl&aring; at en kommune ikke er et rettighetssubjekt etter EMK (dommen avsnitt 49). Denne konklusjonen synes helt sikker og foranlediget ingen lang dr&oslash;ftelse. Det ble vist til EMDs dom 7. juni 2001 <em>Danderyds kommun mot Sverige. </em>Et avgj&oslash;rende kriterium der var om organet "exercise public functions, notwithstanding the extent of their autonomy vis-&agrave;-vis the central organs". Det taler for at konklusjonen m&aring;tte blitt den samme om det for eksempel hadde v&aelig;rt tale om et interkommunalt selskap som hadde ivaretatt forvaltningsoppgaver. Det l&aring; utenfor saken &aring; uttrykke noe mer om grensedragningen.</p>
      <h3>Nannestad tapte argumentet om beskyttels</h3>
      <p>Argumentet om at EMK P1-1 ville bli krenket synes &aring; ha v&aelig;rt et hovedargument for kommunen da saken ble behandlet i lagmannsretten. N&aring;r det ikke ble opprettholdt for H&oslash;yesterett var det i stedet en mer komplisert argumentasjonslinje kommunen baserte sitt krav p&aring;. H&oslash;yesterett sammenfattet argumentet slik (avsnitt 51):</p>
      <p>"dersom tvillaust-kravet, slik det s&aring; langt har v&aelig;rt fortolket, systematisk f&oslash;rer til krenkelser av EMK P1-1 for private bortfestere, m&aring; det vurderes om presumpsjonsprinsippet kan gi grunnlag for en generelt endret tolkning av loven, som s&aring; igjen ville kunne f&aring; konsekvenser ogs&aring; for offentlige bortfestere."</p>
      <p>Det sier nesten seg selv at det skal mye til f&oslash;r en kan vinne frem med et s&aring; indirekte resonnement. Og H&oslash;yesterett kom da ogs&aring; til at det ikke kunne f&oslash;re frem.</p>

      <h3>Tilsidesettelse ville v&aelig;rt contra legem</h3>
      <p>For det f&oslash;rste pekte H&oslash;yesterett p&aring; (avsnitt 55) at det var en vesentlig forskjell mellom rettskildebildet knyttet til tvill&oslash;st-vilk&aring;ret og det som hadde v&aelig;rt situasjonen i <em>Grimstvedt</em> for vilk&aring;ret om f&oslash;rste regulering. Vilk&aring;ret om "tvillaust er avtalt" fremg&aring;r av lovteksten selv og av lovforarbeidene fremg&aring;r at hele hensikten var &aring; oppstille et strengt beviskrav. Dette er befestet i en rekke senere h&oslash;yesterettsdommer. Noe s&aelig;rlig rom for en endret fortolkning av "tvillaust"-vilk&aring;ret er det ikke i lovteksten. I <em>Grimstvedt</em> var som tidligere nevnt situasjonen at det interne, norske rettskildebildet like gjerne kunne ledet til motsatt konklusjon ved fortolkningen av "f&oslash;rste regulering".</p>
      <p>En ren tilsidesettelse av vilk&aring;ret "tvillaust er avtalt" ville v&aelig;re en fortolkning <em>contra legem</em>.</p>
      <p>H&oslash;yesterett fremholdt videre at et beviskrav i seg selv ikke kan utgj&oslash;re en krenkelse av EMK P1-1 (avsnitt 58). Det er resultat av beviskravet som eventuelt m&aring; holdes opp mot konvensjonsbestemmelsen. H&oslash;yesterett bemerket til dette at det <em>uten videre er klart at beviskravet ikke systematisk vil f&oslash;re til krenkelser</em> av EMK P1-1.Dette er noe andre toner enn mindretallet fra storkammeravgj&oslash;relsen i HR-2016-2195-S. Mer om det nedenfor. Blant annet, sa H&oslash;yesterett, vil det n&aelig;rmest f&oslash;lge av seg selv at beviskravet ikke vil v&aelig;re et uforholdsmessig inngrep der det er kort tid igjen av festeperioden etter den aktuelle kontrakten.</p>
      <p>N&aring;r H&oslash;yesterett kom til at det ikke var grunn til systematisk &aring; anse at tvill&oslash;st-vilk&aring;ret ville v&aelig;re i strid med EMK P1-1, var det heller ikke noe s&aelig;rlig igjen av kommunens argument om at presumsjonsprinsippet tilsa en bortfortolkning av vilk&aring;ret, som ogs&aring; ville kunne komme kommunen og andre offentlige organer til gode.</p>

      <h3>Hypotetisk lovgivervilje</h3>
      <p>Kommunens argument var at tomtefestelovens forarbeider viser at en har &oslash;nsket &aring; sidestille private og offentlige bortfestere. Ut fra en hypotetisk lovgivervilje m&aring;tte en derfor g&aring; ut fra at en endret fortolkning overfor private bortfestere ogs&aring; m&aring;tte komme offentlige bortfestere til gode. Det finnes ett eksempel i H&oslash;yesteretts praksis der en har lagt vekt p&aring; en slik hypotetisk lovgivervilje for &aring; endre en fortolkning i strid med lovens ordlyd. Det er Rt-2009-1118, som gjaldt ankenektelse i sivile saker. H&oslash;yesterett avviste at det var grunnlag for en tilsvarende tiln&aelig;rming i denne saken (avsnitt 62 &ndash; 63).</p>
      <p>H&oslash;yesterett synes for &oslash;vrig heller ikke helt overbevist av kommunens utlegning av lovforarbeidene. Etter H&oslash;yesteretts syn var det snarere slik at de passasjer kommunen hadde vist til underbygget at festerne skulle ha samme vern enten det var tale om private eller offentlige bortfestere. Poenget var ikke at offentlige bortfestere prinsipielt skulle stilles like sterkt som private bortfestere (avsnitt 67).</p>

      <h3>Vurdering og refleksjoner: Klar dom</h3>
      <p>H&oslash;yesteretts avgj&oslash;relse virker veldig klar. Da det ble avklart &ndash; og erkjent av kommunen &ndash; at kommunen ikke var vernet av EMK P1-1, synes det meste av substans i saken &aring; v&aelig;re borte. At en kommune ikke er vernet av EMK P1-1 l&oslash;ser imidlertid ikke alle sp&oslash;rsm&aring;l i tilknytning til offentlige bortfestere. For Opplysningsvesenets fond gir Grunnloven &sect; 116 f&oslash;ringer, jf. Rt-2010-535 (P). For offentlig bortfeste organisert gjennom private selskapsformer (typisk aksjeselskap) vil selskapet kunne ha vern etter EMK P1-1, selv om ikke selskapseieren har det.</p>
      <blockquote class="quote">
        <p>
            &laquo;H&oslash;yesteretts avgj&oslash;relse virker veldig klar&raquo;
        </p>
        <cite>
          - Christian Reusch, partner, Simonsen Vogt Wiig
        </cite>
      </blockquote>
      <p>At kommunen som fremfester endte opp med en situasjon der kommunen m&aring;tte betale h&oslash;yere festeavgift enn den kunne innkreve i fremfesteforholdet, er ikke noe s&aelig;rsyn. Se for eksempel den tidligere avgj&oslash;relsen Rt-2015-1180 (V&aring;le presteg&aring;rd) som viser at slike situasjoner kan inntre. Det er en logisk og n&aelig;rliggende f&oslash;lge av at kommunen som mellomliggende ledd ikke nyter godt av de s&aelig;rlige reglene til vern om private som fester tomt til bolig eller fritidsbolig.</p>

      <h3>Hypotetisk lovgivervilje har lite &aring; si</h3>
      <p><em>Rettskildemessig</em> er antagelig det mest interessante ved dommen dr&oslash;ftelsen av synspunktet hypotetisk lovgivervilje, og klargj&oslash;ringen av at det har meget begrenset rekkevidde og gjennomslagskraft.</p>
      <p>P&aring; <em>tomtefesteomr&aring;det</em> er dommen klargj&oslash;rende ved at den tydeliggj&oslash;r at lovteksten setter begrensninger som ikke lett lar seg fortolke bort selv under p&aring;virkning av EMK P1-1.</p>
      <p>S&aelig;rlig gjelder det etter lovendringene som ble vedtatt i 2015, som oppf&oslash;lgning av Lindheimdommen. Lovgiver har n&aring; vurdert og tatt stilling til hvilke endringer Lindheim-dommen foranlediget. Denne lovgivervurderingen vil inng&aring; som et viktig og tungtveiende moment ved vurdering av forholdet til konvensjonens eiendomsvern. N&aring;r det n&aring; er gitt egne regler om forh&oslash;yelse av festeavgift beregnet etter tomteverdien ved forlengelse, jf. &sect; 15 fjerde ledd, er det antagelig en h&oslash;y terskel for &aring; anse at begrensninger p&aring; oppreguleringsadgangen i kontraktens egen, avtalte l&oslash;petid skal tilsidesettes som stridende mot EMK P1-1.</p>
      <p>Som nevnt ovenfor ans&aring; et mindretall p&aring; tre dommere i HR-2016-2195-S at tvill&oslash;st-vilk&aring;ret i den saken ville inneb&aelig;re en krenkelse av bortfesters rettigheter etter EMK P1-1. Saksforholdet l&aring; riktignok en del annerledes an enn i Nannestad-saken. Etter min vurdering gir de generelle uttalelsene om EMK P1-1 og tvill&oslash;st-vilk&aring;ret Nannestad-saken likevel grunnlag for &aring; nedtone den usikkerheten om tvill&oslash;st-vilk&aring;rets forhold til EMK P1-1 som mindretallets uttalelser i HR-2016-2195-S skapte.</p>

      <h3>Terskel hevet</h3>
      <p>Dommen i Nannestad-saken utelukker ikke at det i enkelte tilfeller vil kunne v&aelig;re slik at tvill&oslash;st-vilk&aring;ret leder til resultater som er i strid med bortfesters vern etter EMK P1-1. Men det er n&aelig;rliggende &aring; forst&aring; dommen slik at det nok sjelden vil kunne v&aelig;re tilfellet.</p>
      <p>Dommen viser ogs&aring; at Grimstvedt-saken representer et meget spesielt tilfelle. Det var ikke bare en &oslash;konomisk sammenligning med Lindheim-dommen som ledet til resultatet. H&oslash;yesterett fremholdt i avsnitt 56 &ndash; 57 f&oslash;lgende:</p>
      <p>I Grimstvedtsaken, som for &oslash;vrig ikke gjaldt en offentlig bortfester, fant H&oslash;yesterett at den tidligere lovtolkning ville gj&oslash;re forholdet til EMK P 1-1 problematisk, og at engangsl&oslash;ftet var n&oslash;dvendig for at lovens ordning samlet sett skulle inneb&aelig;re en slik balansering av interessene som EMD legger stor vekt p&aring;. Jeg forst&aring;r da dommen slik at den nye tolkningen av lovens vilk&aring;r for &aring; kunne oppregulere etter tomtepris, ble valgt for &aring; unng&aring; mulig systematisk krenkelse av EMK P 1-1.Det ble i dommen videre lagt til grunn at den tidligere tolkningen f&oslash;rte til ulike l&oslash;sninger for tomtefestere, selv om forskjellene i deres avtaleforhold og omstendighetene ellers ikke kunne begrunne dette p&aring; en tilfredsstillende m&aring;te.&nbsp;</p>
      <p>Disse spesielle og sammensatte forholdene gj&oslash;r at det er lite rom for &aring; analogisere fra den dommen.</p>

      <h3>Avklaring Lindheim-dom</h3>
      <p>Rekkevidden av Lindheim-dommen synes gjennom lovendringene i 2015 og de etterf&oslash;lgende storkammerdommene fra H&oslash;yesterett i HR-2016-304-S, HR-2016-2195-S og HR-2018-865-S n&aring; rimelig godt avklaret. Det er imidlertid noen s&aelig;rsp&oslash;rsm&aring;l som gjenst&aring;r. Et slikt gjelder holdbarheten av "taket" for oppregulering av eldre festekontrakter som er 9000 kr/kvadratmeter (indeksjustert fra 2002). Et annet er at dette "taket" er uavhengig av antall boenheter. Det kan medf&oslash;re at markedsverdien kan bli veldig h&oslash;y uten at det er noe rom for at bortfester f&aring;r en rimelig andel av verdien.</p>
      <p>Hvor langt de generelle bemerkninger i lovforarbeidene om balansering av partens interesser vil treffe i en slik situasjon synes ikke helt gitt. Et tredje problem knytter seg til festeforhold som har blitt oppregulert etter lovendringen i 2002, men der bortfester foretok en mer forsiktig &oslash;kning enn justering etter full tomteverdiendring. Loven p&aring; den tiden ville &aring;pnet for &aring; gradvis opptrapping, men denne muligheten ble stengt fra 2004.</p>
      <p>Det har v&aelig;rt mange plenums- og storkammersaker i H&oslash;yesterett de siste 11 &aring;rene. En kan jo h&aring;pe at rettsomr&aring;det n&aring; er i ferd med &aring; falle til ro. Men det er jo mulig at fantasien ikke strekker til.</p>
      <p>Les ogs&aring;: <a href="http://www.apple.com/no">Juridikas omtale av saken</a>.</p>
    </div>
  </section>
</div>
